[
  {
    "lang": "ru",
    "text": "Пишите код так, как будто сопровождать его будет склонный к насилию психопат, который знает, где вы живете",
    "author": "Стив Макконнелл"
  },
  {
    "lang": "ru",
    "text": "Сложность программы растет до тех пор, пока не превысит способности программиста",
    "author": "Артур Блох. Законы Мэрфи"
  },
  {
    "lang": "ru",
    "text": "Ходить по воде и разрабатывать программы, следуя ТЗ, очень просто… если они заморожены",
    "author": "И. Берард"
  },
  {
    "lang": "ru",
    "text": "Чем, умнее человек, тем легче он признает себя дураком",
    "author": "Альберт Эйнштейн"
  },
  {
    "lang": "ru",
    "text": "Никогда не ошибается тот, кто ничего не делает",
    "author": "Теодор Рузвельт"
  },
  {
    "lang": "ru",
    "text": "Менее всего просты люди, желающие казаться простыми",
    "author": "Лев Николаевич Толстой"
  },
  {
    "lang": "ru",
    "text": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
    "author": "Стив Джобс"
  },
  {
    "lang": "ru",
    "text": "Мода проходит, стиль остаётся",
    "author": "Коко Шанель"
  },
  {
    "lang": "ru",
    "text": "Когда-нибудь не страшно умереть – страшно умереть вот сейчас",
    "author": "Александр Солженицын"
  },
  {
    "lang": "ru",
    "text": "Я серьёзно отношусь к своей работе, а это возможно только при несерьёзном отношении к собственной персоне",
    "author": "Алан Рикман"
  },
  {
    "lang": "ru",
    "text": "Характер – это и есть судьба",
    "author": "Майя Плисецкая"
  },
  {
    "lang": "ru",
    "text": "Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть",
    "author": "Билл Гейтс"
  },
  {
    "lang": "ru",
    "text": "Чемпионами становятся не в тренажёрных залах. Чемпиона рождает то, что у человека внутри: желания, мечты, цели",
    "author": "Мухаммед Али"
  },
  {
    "lang": "ru",
    "text": "Люди – слишком сложные существа, чтобы понять их полностью",
    "author": "Том Хэнкс"
  },
  {
    "lang": "ru",
    "text": "Перспектива рано умереть заставила меня понять, что жизнь стоит того, чтобы её прожить",
    "author": "Стивен Хокинг"
  },
  {
    "lang": "en",
    "text": "Success does not consist in never making mistakes but in never making the same one a second time",
    "author": "Bernard Shaw"
  },
  {
    "lang": "en",
    "text": "Simplicity is the ultimate sophistication",
    "author": "Leonardo da Vinci"
  },
  {
    "lang": "en",
    "text": "Always forgive your enemies; nothing annoys them so much",
    "author": "Oscar Wilde"
  },
  {
    "lang": "en",
    "text": "Your time is limited, so don’t waste it living someone else’s life",
    "author": "Steve Jobs"
  },
  {
    "lang": "en",
    "text": "No two persons ever read the same book",
    "author": "Woodrow Wilson"
  },
  {
    "lang": "en",
    "text": "While we are postponing, life speeds by",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "lang": "en",
    "text": "Woman is sacred; the woman one loves is holy",
    "author": "Alexandre Dumas"
  },
  {
    "lang": "en",
    "text": "Just take a look at our patrons, and you’ll know. Some don’t appreciate us, others never will",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "lang": "en",
    "text": "You need to take your enemy’s side if you’re going to see things the way they do",
    "author": "George R. R. Martin"
  },
  {
    "lang": "en",
    "text": "All the world is made of faith, and trust, and pixie dust",
    "author": "James Matthew Barrie"
  },
  {
    "lang": "en",
    "text": "Revenge is a dish that tastes best when served cold",
    "author": "Mario Puzo"
  },
  {
    "lang": "en",
    "text": "Build your own dreams, or someone else will hire you to build theirs",
    "author": "Farrah Gray"
  },
  {
    "lang": "en",
    "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change",
    "author": "Charles Robert Darwin"
  },
  {
    "lang": "en",
    "text": "Love the life you live, and live the life you love",
    "author": "Bob Marley"
  },
  {
    "lang": "en",
    "text": "Music is the universal language of mankind",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "lang": "be",
    "text": "Яно добра, а нават і трэба ведаць мову суседскую, але найперш трэба ведаць сваю",
    "author": "Францішак Багушэвіч"
  },
  {
    "lang": "be",
    "text": "Не шукай ты шчасця, долі. На чужым, далёкім полі",
    "author": "Янка Купала"
  },
  {
    "lang": "be",
    "text": "Няма ў чалавека нічога прыгажэй і даражэй за радзіму. Чалавек без радзімы ‒ бедны чалавек",
    "author": "Якуб Колас"
  },
  {
    "lang": "be",
    "text": "Родныя гукі... З гукаў — родныя словы... Са словаў — песьні, Казкі, паэмы, драмы, Жыцьцё, Радзіма, Народ",
    "author": "Ніл Гілевіч"
  },
  {
    "lang": "be",
    "text": "У родным краю ёсць крыніца Жывой вады",
    "author": "Максім Багдановіч"
  },
  {
    "lang": "be",
    "text": "Паўстань, народ! Прачніся, беларусе! Зірні на Бацькаўшчыну, на сябе! Зірні, як вораг хату і зямлю раструсіў, Як твой навала злыдняў скарб грабе",
    "author": "Янка Купала"
  },
  {
    "lang": "be",
    "text": "У добрых справах і ў любасці да айчыны упадабняйцеся",
    "author": "Францішек Скарына"
  },
  {
    "lang": "be",
    "text": "З Бацькаўшчынай — як з каханай, добра быць разам, ісьці па яе дарогах, ляцець, каб убачыць усю",
    "author": "Зянон Пазьняк"
  },
  {
    "lang": "be",
    "text": "Хто Край свой бязьмерна любіць, той мусіць перамагаць!",
    "author": "Ларыса Геніюш"
  },
  {
    "lang": "be",
    "text": "Шляхі-дарогі роднага краю ўплываюць на шлях чалавечага жыцця",
    "author": "Васіль Быкаў"
  },
  {
    "lang": "be",
    "text": "Музыка нашых лясоў мілагучнасцю строгай вуху і сэрцу мілей за літаўру і ліру",
    "author": "Мікола Гусоўскi"
  },
  {
    "lang": "be",
    "text": "Не шукай сваіх сярод чужых. Роднымі не зробяцца чужыя",
    "author": "Рыгор Барадулін"
  },
  {
    "lang": "be",
    "text": "Любіце сваю зямлю і падтрымлівайце сваіх! Каб сталі мы ўсе ў сваім доме як адна сям’я",
    "author": "Зянон Пазьняк"
  },
  {
    "lang": "be",
    "text": "Спольна і згодна працаваць над адраджэньнем сваёй вялікай старонкі, здабываць для сябе лепшую долю ‒ вось наша праўдзівая мэта ў жыцьці",
    "author": "Янка Купала"
  },
  {
    "lang": "be",
    "text": "Хто не разумее беларускай мовы, той не павінен займаць урадовай пасады на Беларусі",
    "author": "Янка Купала"
  }
]